{"imagename":["6a80786b477570aeb895a3649614ea521565353679750.jpeg","dd99c982628d10af911a8053437d939a1565353865050.jpeg","8c4a036bac902f1094577c33a9db64571565353977695.jpeg","cb5ff02f55063a96f1a9497e08e1fb741565354150912.png","b5eb769cc8b75db8f6dc45aeb246af1e1565354622585.png","110063915cd0d77a527fd212757e5c671565354694570.png","2f522526cfa15b24c4834c7e91b4da6d1565354775348.png","1c7f9de607af66241969f6cf44bebe271565354841370.png","0fc499b9fde344530d0e12448ccdbd4d1565354936350.png"],"nama":["Ayam geprek crispy","Ayam geprek manis","Ayam geprek sambal matah","Ayam geprek crispy bakar","Ayam geprek keju","Ayam geprek mozzarella","Ayam geprek salted egg","Side dishes","Ayam geprek sambal tomat"],"deskripsi":["Sederhana namun tetap nikmat, ayam geprek bertekstur crispy digabung dengan bumbu geprekan membuat setiap suap ayam geprek crispy dapat dinikmati.","Ayam geprek crispy yang diberi sedikit tambahan bumbu rahasia dapur crisbar, membuat rasa ayam geprek yang pedas namun manis di lidah, akan memuaskan anda dengan perpaduan rasa ini","Digeprek dengan sambal matah khas bali, pedasnya tiap suap akan tertutup oleh sedapnya bumbu dari dapur crisbar ini.","Ayam geprek crispy bakar adalah menu andalan resep original dari dapur crisbar, sebelum digeprek, ayam diolesi bumbu dan dibakar agar bumbu bisa lebih meresap dan lebih terasa. ","Menu ini khusus untuk para pecinta keju, pedas manis ayam berbumbu geprek ditambah kelembutan keju parutan menjadikan menu ini salah satu favorit.","Paling mahal di crisbar, menu ini diperuntukkan orang yang mencari rasa yang lebih dibanding menu lain. Kelembutan dan rasa dari lelehan mozzarella diatas geprekan ayam mengkalilipatkan kenikmatan konsumsi.","Menu terbaru ini cepat menjadi hits di kalangan para pelanggan regular crisbar, ayam geprek crispy yang ditambah saus salted egg menjadikan perpaduan dua rasa yang sedang populer.","Selain ayam, tersedia tahu, tempe, telor, dan terong crispy untuk melengkapi makan anda.","Dengan sambal tomat khas sunda, menjadikan tiap suap menu ini segar dan enak di lidah. Sangat cocok bagi mereka yang ingin mencoba hal yang baru dan berbeda."]}